Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Filter out results whose file paths contain the specified text. Multiple phrases and words can be specified, e.g. exact phrase|music|term|exact phrase two
ca: Filtra els resultats les rutes de fitxer dels quals continguin el text especificat. Es poden especificar diverses frases i paraules, per ex. frase exacta|música|terme|frase exacta dos
cs: Odfiltrujte výsledky, jejichž cesty k souborům obsahují zadaný text. Lze zadat více frází a slov, např.: přesná fráze|hudba|slovo|přesná fráze dvě
de: Filtere Ergebnisse heraus, deren Dateipfade den angegebenen Text enthalten. Mehrere Phrasen und Wörter können angegeben werden, z.B. genaue Phrase|Musik|Begriff|genaue Phrase zwei
es_cl: Excluye los resultados cuyas rutas de archivo contienen el texto especificado. Se pueden especificar múltiples frases y palabras, por ejemplo, frase exacta|música|término|frase exacta dos
es_es: Excluye los resultados cuyas rutas de archivo contienen el texto especificado. Se pueden especificar múltiples frases y palabras, por ejemplo, frase exacta|música|término|frase exacta dos
et: Välista tulemused, mille failiteed sisaldavad määratud teksti. Määrata saab mitu fraasi ja sõna, nt. täpne fraas|muusika|termin|täpne fraas kaks
fr: Exclure parmi les résultats ceux dont les chemins de fichiers contiennent le texte spécifié. Plusieurs expressions et mots peuvent être spécifiés, par exemple « expression exacte|musique|terme|expression exacte deux »
hu: Azokat az eredményeket jeleníti meg, amelyek fájlútvonala nem tartalmazza a megadott szöveget. Több kifejezés és szó is megadható, pl. pontos kifejezés|zene|szakszó|második pontos kifejezés
it: Escludi risultati i cui percorsi di file contengono il testo specificato. È possibile specificare più frasi e parole, ad es. frase esatta|musica|termine|frase esatta due
lv: Neiekļaut rezultātus, kuru failu ceļos ir norādīts specifisks teksts. Var norādīt vairākas frāzes un vārdus, piem., noteikta frāze|mūzika|termins|noteikta frāze divi
nl: Resultaten uit-filteren waarvan de bestandspaden de opgegeven tekst bevatten. Meerdere zinnen en woorden kunnen worden opgegeven, bijvoorbeeld exacte zin|muziek|term|exacte zin twee
pl: Filtruj w wynikach wyjściowych gdzie ścieżka pliku zawiera dany tekst. Można podać wiele fraz i słów, np. dokładna fraza|muzyka|termin|dokładna kolejna fraza
pt_br: Filtre os resultados cujos caminhos de arquivo contêm o texto especificado. Várias frases e palavras podem ser especificadas, por ex. frase exata|música|termo|frase exata dois
pt_pt: Filtre os resultados cujos caminhos de ficheiro contêm o texto especificado. Várias frases e palavras podem ser especificadas, por ex. frase exata|música|termo|frase exata dois
ru: Отфильтровать результаты, пути к файлам которых содержат указанный текст. Можно указать несколько фраз и слов, например: phrase|music|term|exact phrase two
ta: அதன் கோப்பு பாதைகளில் குறிப்பிட்ட உரையைக் கொண்ட முடிவுகளை வடிகட்டவும். பல சொற்றொடர்கள் மற்றும் சொற்களைக் குறிப்பிடலாம், எ.கா. சரியான சொற்றொடர் | இசை | சொல் | சரியான சொற்றொடர் இரண்டு
tr: Dosya yolları belirtilen metni içeren sonuçları gösterme. Birden fazla ifade ve sözcük belirtilebilir, örn. tam ifade|müzik|terim|ikinci tam ifade
uk: Виключити з результатів, шляхи до файлів яких містять вказаний текст. Можна вказати кілька фраз і слів, наприклад точна фраза|музика|термін|точна фраза друга
zh_hans: 过滤文件路径包含指定文本的结果。可以指定多个短语和单词，例如确切：短语|音乐|术语|精确的短语

source: Filtered
ca: Filtrada
cs: Filtrované
de: Gefiltert
es_cl: Filtrada
es_es: Filtrada
et: Filtreeritud
fr: Filtré
hu: Szűrt
it: Filtrato
lv: Filtrēts
nl: Gefilterd
pl: Filtrowane
pt_br: Filtrado
pt_pt: Filtrado
ru: Отфильтровано
ta: வடிகட்டப்பட்டது
tr: Filtrelendi
uk: Відфільтровано
zh_hans: 已过滤

source: Filters Successful
ca: Filtres correctes
cs: Filtry úspěšné
de: Filter Erfolgreich
es_cl: Filtros exitosos
es_es: Filtros con Éxito
et: Filtrite kasutus edukas
fr: Filtres réussis
hu: A szűrők készek
it: Filtri Riusciti
lv: Filtri ir veiksmīgi
nl: Filters geslaagd
pl: Filtrowanie zakończone
pt_br: Filtros bem-sucedidos
pt_pt: Filtros bem-sucedidos
ru: Фильтры успешно применены
ta: வடிப்பான்கள் வெற்றிகரமாக
tr: Filtreler Başarılı
uk: Фільтри успішно застосовані
zh_hans: 过滤成功

source: Filters files based upon their bitrate.
ca: Filtra els fitxers en funció de la seva taxa de bits.
cs: Filtruje soubory na základě jejich datového toku.
de: Filtert Dateien basierend auf ihrer Bitrate.
es_cl: Filtra los archivos en función de su tasa de bits.
es_es: Filtra los archivos en función de su tasa de bits.
et: Filtreerib failid nende bitikiiruse alusel.
fr: Filtre les fichiers en fonction de leur taux d'encodage.
hu: Fájlok szűrése a bitrátájuk alapján.
it: Filtra i file in base al bitrate.
lv: Filtrē failus, pamatojoties uz to bitu pārraides ātrumu.
nl: Filtert bestanden op basis van hun bitrate.
pl: Filtrowanie plików na podstawie przepływności.
pt_br: Filtra arquivos com base em sua taxa de bits.
pt_pt: Filtra ficheiros com base na sua taxa de bits.
ru: Фильтрует файлы по их битрейту.
ta: அவற்றின் பிட்ரேட்டின் அடிப்படையில் கோப்புகளை வடிகட்டுகிறது.
tr: Dosyaları bit hızlarına göre filtreler.
uk: Фільтрує файли на основі їх бітрейту.
zh_hans: 根据比特率过滤文件。

source: Filters files based upon their duration.
ca: Filtra fitxers en funció de la seva durada.
cs: Filtruje soubory na základě jejich délky.
de: Filtert Dateien basierend auf ihrer Dauer.
es_es: Filtra archivos en función de su duración.
et: Filtreerib faile nende kestuse alusel.
fr: Filtre les fichiers suivant leur durée.
hu: Fájlok szűrése az időtartamuk alapján.
it: Filtra i file in base alla durata.
lv: Filtrē failus, pamatojoties uz to ilgumu.
nl: Filtert bestanden op basis van hun duur.
pl: Filtruje pliki na podstawie czasu ich trwania.
pt_br: Filtra arquivos com base em sua duração.
pt_pt: Filtra ficheiros com base na sua duração.
ru: Фильтрует файлы по их продолжительности.
ta: கோப்புகளை அவற்றின் காலத்தின் அடிப்படையில் வடிகட்டுகிறது.
tr: Dosyaları sürelerine göre filtreler.
zh_hans: 根据文件的持续时间过滤文件。

source: Filters files based upon their file extension.
ca: Filtra els fitxers en funció de la seva extensió de fitxer.
cs: Filtruje soubory na základě jejich přípony.
de: Filtert Dateien auf der Grundlage ihrer Dateierweiterung.
es_cl: Filtra los archivos en función de su extensión.
es_es: Filtra los archivos en función de su extensión.
et: Filtreerib failid nende faililaiendi alusel.
fr: Filtre les fichiers en fonction de leur extension.
hu: Fájlok szűrése a fájlkiterjesztésük alapján.
it: Filtra file in base alla loro estensione.
lv: Filtrē failus, pamatojoties uz to paplašinājumu.
nl: Filtert bestanden op basis van hun bestandsextensie.
pl: Filtrowanie plików na podstawie rozszerzenia.
pt_br: Filtra arquivos com base em sua extensão de arquivo.
pt_pt: Filtra ficheiros com base na sua extensão de ficheiro.
ru: Фильтрует файлы по их расширению.
ta: கோப்புகளை அவற்றின் கோப்பு நீட்டிப்பின் அடிப்படையில் வடிகட்டுகிறது.
tr: Dosyaları dosya uzantılarına göre filtreler.
uk: Фільтрує файли на основі їх розширення.
zh_hans: 根据文件扩展名过滤文件。

source: Filters files based upon their file size.
ca: Filtra els fitxers en funció de la seva mida.
cs: Filtruje soubory na základě jejich velikosti.
de: Filtert Dateien basierend auf ihrer Dateigröße.
es_cl: Filtra los archivos en función de su tamaño.
es_es: Filtra los archivos en función de su tamaño.
et: Filtreerib faile nende suuruse alusel.
fr: Filtre les fichiers en fonction de leur taille.
hu: Fájlok szűrése a fájlméretük alapján.
it: Filtra file in base alla loro dimensione.
lv: Filtrē failus, pamatojoties uz to izmēru.
nl: Filtert bestanden op basis van hun bestandsgrootte.
pl: Filtrowanie plików na podstawie rozmiaru.
pt_br: Filtra arquivos com base em seu tamanho de arquivo.
pt_pt: Filtra ficheiros com base no seu tamanho de ficheiro.
ru: Фильтрует файлы в зависимости от их размера.
ta: கோப்புகளை அவற்றின் கோப்பு அளவின் அடிப்படையில் வடிகட்டுகிறது.
tr: Dosyaları, dosya boyutlarına göre filtreler.
uk: Фільтрує файли на основі їх розміру.
zh_hans: 根据文件大小过滤文件。

source: Filters files based upon users' geographical location according to country codes defined by ISO 3166-2: US will only show results from users with IP addresses in the United States. !GB will hide results that come from users in Great Britain.
ca: Filtra els fitxers segons la ubicació geogràfica dels usuaris d'acord amb els codis de país definits per l'ISO 3166-2: US només mostrarà resultats d'usuaris amb adreces IP als Estats Units. !GB amagarà resultats que vinguin d'usuaris a la Gran Bretanya.
cs: Filtruje soubory na základě zeměpisného umístění uživatelů, podle kódů zemí stanovených v ISO 3166-2: CZ zobrazí jen výsledky od uživatelů s IP addresami z České republiky. !US skryje výsledky od uživatelů s IP addresami ze Spojených států amerických.
de: Filtert Dateien basierend auf der geografischen Lage der Benutzer gemäß den Ländercodes, die durch ISO 3166-2 definiert sind: US zeigt nur Ergebnisse von Benutzern mit IP-Adressen in den Vereinigten Staaten an. !GB blendet Ergebnisse aus, die von Benutzern in Großbritannien kommen.
es_es: Filtra los archivos en función de la localización geográfica de los usuarios según los códigos del país definidos por la norma ISO 3166-2: US sólo mostrará resultados de usuarios con direcciones IP en Estados Unidos. GB ocultará los resultados procedentes de usuarios de Gran Bretaña.
et: Filtreerib failid kasutajate geograafilise asukoha alusel vastavalt ISO 3166-2 määratletud riigikoodidele: USA kuvab tulemusi ainult kasutajatelt, kelle IP aadress on Ameerika Ühendriikides. !GB peidab tulemused, mis pärinevad Suurbritannia kasutajatelt.
fr: Utilise les codes pays définis par la norme ISO 3166-2 : US renvoie uniquement les fichiers des utilisateurs connectés aux États-Unis. !GB masque les fichiers des utilisateurs situés au Royaume-Uni.
hu: A fájlokat a felhasználók földrajzi helye alapján szűri az ISO 3166-2 szabványban meghatározott országkódok szerint: US csak az Egyesült Államokbeli IP-című felhasználók eredményeit jeleníti meg. A !GB elrejti a Nagy-Britanniai felhasználóktól származó eredményeket.
it: Filtra i file basandosi sulla posizione geografica degli utenti secondo i codici dei paesi definiti da ISO 3166-2: US mostrerà risultati solamente da utenti con indirizzi IP negli Stati Uniti. !GB nasconderà i risultati che provengono da utenti in Gran Bretagna.
lv: Filtrē failus, pamatojoties uz lietotāju ģeogrāfisko atrašanās vietu saskaņā ar ISO 3166-2 definētajiem valstu kodiem: ASV tiks rādīti tikai to lietotāju rezultāti, kuru IP adreses ir Amerikas Savienotajās Valstīs. !GB slēps rezultātus, kas nāk no lietotājiem Lielbritānijā.
nl: Filtert bestanden op basis van de geografische locatie van gebruikers volgens landcodes gedefinieerd door ISO 3166-2: US geeft alleen resultaten weer van gebruikers met IP-adressen in de Verenigde Staten. !GB verbergt resultaten die afkomstig zijn van gebruikers in Groot-Brittannië.
pl: Filtruje pliki na podstawie położenia geograficznego użytkowników zgodnie z kodami krajów zdefiniowanymi przez ISO 3166-2: US pokaże tylko wyniki pochodzące od użytkowników z adresami IP w Stanach Zjednoczonych. !GB ukryje wyniki pochodzące od użytkowników z Wielkiej Brytanii.
pt_br: Filtra arquivos com base na localização geográfica dos usuários de acordo com os códigos de país definidos pela ISO 3166-2: Os US mostrarão apenas resultados de usuários com endereços IP nos Estados Unidos !GB ocultará os resultados provenientes de usuários da Grã-Bretanha.
pt_pt: Filtra ficheiros com base na localização geográfica dos utilizadores de acordo com os códigos de país definidos pela ISO 3166-2: Os US mostrarão apenas resultados de utilizadores com endereços IP nos Estados Unidos !GB ocultará os resultados provenientes de utilizadores da Grã-Bretanha.
ru: Фильтрация файлов на основе географического положения пользователей в соответствии с кодами стран, определенными стандартом ISO 3166-2: US будет показывать результаты только от пользователей с IP-адресами в США. !GB будет скрывать результаты, полученные от пользователей из Великобритании.
ta: ஐஎச்ஓ 3166-2 ஆல் வரையறுக்கப்பட்ட நாட்டு குறியீடுகளின்படி பயனர்களின் புவியியல் இருப்பிடத்தின் அடிப்படையில் கோப்புகளை வடிகட்டுகிறது: அமெரிக்காவில் ஐபி முகவரிகள் உள்ள பயனர்களிடமிருந்து மட்டுமே யு.எச் முடிவுகளைக் காண்பிக்கும். கிரேட் பிரிட்டனில் பயனர்களிடமிருந்து வரும் முடிவுகளை சிபி மறைக்கும்.
tr: ISO 3166-2 tarafından tanımlanan ülke kodlarına göre kullanıcıların coğrafi konumlarına göre dosyaları filtreler: US yalnızca Amerika Birleşik Devletleri'ndeki IP adreslerine sahip kullanıcılardan gelen sonuçları gösterecektir. !GB Büyük Britanya'daki kullanıcılardan gelen sonuçları gizleyecektir.
uk: Фільтрує файли на основі географічного розташування користувачів згідно з кодами країн, визначеними ISO 3166-2: US покаже результати тільки від користувачів з ip-адресами у Сполучених Штатах. !GB приховає результати, які надходять від користувачів у Великій Британії.
zh_hans: 使用 ISO 3166-2 标准国家代码来筛选文件： US 将只显示美国 IP 用户的结果。 !GB 将隐藏英国用户的结果。

source: Find
ca: Trobar
cs: Najít
de: Finden
es_cl: Encontrar
es_es: Encontrar
et: Otsi
fr: Trouver
hu: Találat
it: Trova
lv: Atrast
nl: Vinden
pl: Szukaj
pt_br: Encontrar
pt_pt: Encontrar
ru: Найти
ta: கண்டுபிடி
tr: Bul
uk: Знайти
zh_hans: 查找

source: Find Next Match
ca: Trobar la coincidència següent
cs: Najít další shodu
de: Nächsten Treffer finden
es_cl: Encontrar siguiente coincidencia
es_es: Buscar siguiente coincidencia
et: Leia järgmine vaste
fr: Recherche l'occurrence suivante
hu: A következő egyező találat
it: Cerca Corrispondenza Successiva
lv: Atrast nākamo atbilstību
nl: Volgende overeenkomst vinden
pl: Znajdź następne wystąpienie
pt_br: Encontrar Próximo Correspondente
pt_pt: Encontrar Próximo Correspondente
ru: Найти следующее совпадение
ta: அடுத்த போட்டியைக் கண்டறியவும்
tr: Sonraki Eşleşmeyi Bul
uk: Знайти наступне співпадіння
zh_hans: 查找下一个匹配项

source: Find Previous Match
ca: Trobar la coincidència anterior
cs: Najít předchozí shodu
de: Vorherige Treffer finden
es_cl: Encontrar coincidencia previa
es_es: Buscar coincidencia anterior
et: Leia eelmine vaste
fr: Recherche l'occurrence précédente
hu: Az előző egyező találat
it: Cerca Corrispondenza Precedente
lv: Atrast iepriekšējo atbilstību
nl: Vorige overeenkomst vinden
pl: Znajdź poprzednie wystąpienie
pt_br: Encontrar Correspondente Anterior
pt_pt: Encontrar Correspondente Anterior
ru: Найти предыдущее совпадение
ta: முந்தைய போட்டியைக் கண்டறியவும்
tr: Önceki Eşleşmeyi Bul
uk: Знайти попередне співпадіння
zh_hans: 查找上一个匹配项

source: Find…
ca: Trobar…
cs: Najít…
de: Finden …
es_cl: Encontrar…
es_es: Buscar…
et: Leia…
fr: Trouver…
hu: Találat…
it: Cerca…
lv: Atrast…
nl: Vinden…
pl: Szukaj…
pt_br: Encontrar…
pt_pt: Encontrar…
ru: Найти…
ta: கண்டுபிடி…
tr: Bul…
uk: Шукати…
zh_hans: 查找……

source: Finish
ca: Acabar
cs: Dokončit
de: Beenden
es_cl: Terminar
es_es: Terminar
et: Lõpeta
fr: Terminer
hu: Befejez
it: Completato
lv: Pabeigt
nl: Voltooien
pl: Zakończ
pt_br: Concluído
pt_pt: Concluído
ru: Закончить
ta: _ ஃபினிச்
tr: Bitir
uk: Готово
zh_hans: 完成

source: Finished
ca: Acabada
cs: Hotové
de: Abgeschlossen
es_cl: Terminado
es_es: Terminada
et: Valmis
fr: Terminé
hu: Befejezett
it: Completato
lv: Pabeigts
nl: Voltooid
pl: Zakończone
pt_br: Finalizado
pt_pt: Finalizado
ru: Завершено
ta: முடிந்தது
tr: Tamamlandı
uk: Готово
zh_hans: 已完成

source: Finished / Cancelled
ca: Finalitzat / Cancel·lat
cs: Dokončeno / Zrušeno
de: Fertig / Abgebrochen
es_es: Terminadas / interrumpidas
et: Valmis / tühistatud
fr: Terminés / Annulés
hu: Befejezett / Megszakított
it: Completati / Interrotti
lv: Pabeigts / Atcelts
nl: Voltooid / Geannuleerd
pl: Zakończone / Anulowane
pt_br: Finalizado / Cancelado
pt_pt: Finalizado / Cancelado
ru: Завершено / Отменено
ta: முடிந்தது / ரத்து செய்யப்பட்டது
tr: Tamamlandı / İptal Edildi
uk: Завершено / Скасовано
zh_hans: 已完成/已取消

source: Finished / Cancelled / Failed
ca: Finalitzat / Avortat / Error
cs: Dokončeno / Zrušeno / Selhalo
de: Fertig / Abgebrochen / Fehlgeschlagen
es_es: Terminadas / interrumpidas / fallidas
et: Valmis / tühistatud / nurjunud
fr: Terminés / annulés / échoués
hu: Befejezett / Megszakított / Sikertelen
it: Completati / Interrotti / Falliti
lv: Pabeigts / Atcelts / Neizdevies
nl: Voltooid / Geannuleerd / Mislukt
pl: Zakończone / Anulowane / Błędne
pt_br: Concluído / Cancelado / Falhado
pt_pt: Concluído / Cancelado / Falhado
ru: Завершено / Прервано / Ошибка
ta: முடிந்தது / ரத்து செய்யப்பட்டது / தோல்வியுற்றது
tr: Tamamlandı / İptal Edildi / Başarısız Oldu
uk: Завершено / Скасовано / Не вдалося
zh_hans: 已完成/已取消/已失败

source: Finished / Filtered
ca: Acabada / filtrada
cs: Dokončeno / filtrováno
de: Fertig / Gefiltert
es_cl: Terminada/Filtrada
es_es: Terminadas/filtradas
et: Valmis / filtreeritud
fr: Terminé / Filtré
hu: Befejezett / Szűrt
it: Completati / Filtrati
lv: Pabeigts / Filtrēts
nl: Voltooid / Gefilterd
pl: Zakończone / Filtrowane
pt_br: Finalizado / Filtrado
pt_pt: Finalizado / Filtrado
ru: Завершено / Отфильтровано
ta: முடிந்தது / வடிகட்டப்பட்டது
tr: Tamamlandı / Filtrelendi
uk: Готово / відфільтровано
zh_hans: 已完成 / 已过滤

source: Finished downloads:
ca: Descàrregues acabades:
cs: Dokončená stahování:
de: Abgeschlossene Downloads:
es_es: Descargas finalizadas:
et: Lõpetatud allalaadimised:
fr: Téléchargements terminés :
hu: Befejezett letöltések:
it: Download completati:
lv: Pabeigtas lejupielādes:
nl: Voltooide downloads:
pl: Zakończone pobierania:
pt_br: Downloads concluídos:
pt_pt: Descargas concluídas:
ru: Завершенные загрузки:
ta: பதிவிறக்கங்கள் முடிந்தது:
tr: Tamamlanan indirmeler:
uk: Завершені завантаження:
zh_hans: 已完成的下载：

source: Finished file downloads
ca: Descàrregues de fitxers acabades
cs: Dokončená stahování souborů
de: Fertige Datei-Downloads
es_cl: Descargas de archivos finalizadas
es_es: Descargas de archivos terminadas
et: Failide allalaadimine on lõpetatud
fr: Fichiers téléchargés
hu: Befejezett fájlletöltések
it: Download di file completati
lv: Pabeigta faila lejupielāde
nl: Voltooide bestandsdownloads
pl: Zakończone pobieranie plików
pt_br: Downloads de arquivos concluídos
pt_pt: Descargas de ficheiros concluídas
ru: Загрузка файла завершена
ta: முடிக்கப்பட்ட கோப்பு பதிவிறக்கங்கள்
tr: Biten dosya indirmeleri
uk: Завершено завантаження файлів
zh_hans: 完成文件下载

source: Finished folder downloads
ca: Descàrregues de carpetes acabades
cs: Dokončená stahování složek
de: Fertige Ordner-Downloads
es_cl: Descargas de carpetas finalizadas
es_es: Descargas de carpetas terminadas
et: Kaustade allalaadimine on lõpetatud
fr: Dossiers téléchargés
hu: Befejezett mappaletöltések
it: Download di cartella completati
lv: Pabeigta mapes lejupielāde
nl: Voltooide mapdownloads
pl: Zakończone pobieranie folderów
pt_br: Downloads de pastas concluídos
pt_pt: Descargas de pastas concluídas
ru: Загрузка каталога завершена
ta: கோப்புறை பதிவிறக்கங்கள்
tr: Biten klasör indirmeleri
uk: Завершено завантаження каталогу
zh_hans: 已完成的文件夹下载

source: First In, First Out
ca: Primer a entrar, primer a sortir
cs: První dovnitř, první ven
de: Zuerst rein, zuerst raus
es_cl: Primero en entrar, Primero en salir
es_es: Por orden de llegada
et: Esimene sisse, esimene välja
fr: Premier arrivé, premier servi
hu: Elsőnek be, elsőnek ki
it: Primo dentro, primo fuori
lv: Pirmais iekšā, pirmais ārā
nl: FIFO (First In, First Out)
pl: Pierwsze weszło, pierwsze wyszło (FIFO)
pt_br: Primeiro que entrar, primeiro a sair
pt_pt: Primeiro a entrar, primeiro a sair
ru: Первым пришёл — первым ушёл
ta: முதலில், முதலில்
tr: İlk Giren İlk Çıkar
uk: Першим зайшов, першим вийшов
zh_hans: 先进先出

source: Fixed number of upload slots:
ca: Nom de correcció de slots de Càrregues:
cs: Pevný počet slotů pro nahrávání:
de: Feste Anzahl von Upload-Slots:
es_es: Número fijo de las ranuras de la carga:
et: Fikseeritud üleslaadimispesade arv:
fr: Limiter le nombre d'envoi à :
hu: Feltöltési szálak száma:
it: Numero fisso di slot di caricamento:
lv: Fiksēts augšupielādes slotu skaits:
nl: Vast aantal uploadslots:
pl: Ogranicz liczbę slotów wysyłania do:
pt_br: Número fixo de slots de upload:
pt_pt: Número fixo de slots de upload:
ru: Фиксированное количество слотов отдачи:
ta: பதிவேற்றும் இடங்களின் நிலையான எண்ணிக்கை:
tr: Sabit yükleme yuvası sayısı:
zh_hans: 将上传槽位限制为：

source: Folder
ca: Carpeta
cs: Složka
de: Ordner
es_cl: Carpeta
es_es: Carpeta
et: Kaust
fr: Répertoire
hu: Mappa
it: Cartella
lv: Mape
nl: Map
pt_br: Pasta
pt_pt: Pasta
ru: Каталог
ta: கோப்புறை
tr: Klasör
uk: Каталог
zh_hans: 文件夹

source: Folder Locations
ca: Ubicacions de carpetes
cs: Umístění složek
de: Ordnerspeicherorte
es_cl: Ubicaciones de las Carpetas
es_es: Ubicaciones de las carpetas
et: Kaustade asukohad
fr: Emplacement des dossiers
hu: Mappahelyek
it: Posizioni Cartella
lv: Mapju atrašanās vietas
nl: Map locaties
pl: Lokalizacja folderów
pt_br: Locais de pastas
pt_pt: Locais de pastas
ru: Место
ta: கோப்புறை இருப்பிடங்கள்
tr: Klasör Konumları
uk: Розташування каталогів
zh_hans: 文件夹位置

source: Folders
ca: Carpetes
cs: Složky
de: Ordner
es_cl: Carpetas
es_es: Carpetas
et: Kaustad
fr: Répertoires
hu: Mappák
it: Cartelle
lv: Mapes
nl: Mappen
pl: Foldery
pt_br: Pastas
pt_pt: Pastas
ru: Каталоги
ta: கோப்புறைகள்
tr: Klasörler
uk: Каталоги
zh_hans: 文件夹

source: Fonts
ca: Tipus de lletra
cs: Písma
de: Schriftarten
es_cl: Fuentes
es_es: Tipografías
et: Fondid
fr: Polices
hu: Betűtípusok
it: Caratteri
lv: Fonti
nl: Lettertypes
pl: Czcionki
pt_br: Fontes
pt_pt: Fontes
ru: Шрифты
ta: எழுத்துருக்கள்
tr: Yazı Tipleri
uk: Шрифти
zh_hans: 字体

source: Force Rescan
ca: Força la nova exploració
cs: Vynutit opětovné skenování
de: Neues Scannen erzwingen
es_es: Forzar reescaneo
et: Sunni uus skaneering
fr: Forcer la réanalyse
hu: Újrakeresés kényszerítése
it: Forza Indicizzazione
lv: Piespiedu pārskenēšana
nl: Forceer opnieuw scannen
pl: Wymuś ponowne skanowanie
pt_br: Forçar nova verificação
pt_pt: Forçar outra análise
ru: Проверить принудительно
ta: _ ஃபோர்ச் ரெசான்
tr: Yeniden Taramayı Zorla
zh_hans: 强制重新扫描

source: Format codes
ca: Codis de format
cs: Kódy formátu
de: Formatkodes
es_es: Códigos del formato
et: Vormingu koodid
fr: Formatage de variables
hu: Formátum kódok
it: Formato dei codici
lv: Formatēt kodus
pl: Format kodów
pt_br: Códigos do formato
pt_pt: Códigos do formato
ru: Расшифровка кодов формата
ta: வடிவமைப்பு குறியீடுகள்
tr: Biçim kodları
zh_hans: 样式代码

source: Free Slot
ca: Lloc lliure
cs: Volný slot
de: Freier Slot
es_cl: Puesto Disponible
es_es: Puesto disponible
et: Vaba pesa
fr: Place disponible
hu: Szabad feltöltési szál
it: Slot Libero
lv: Brīvs slots
nl: Vrije slot
pl: Wolny slot
pt_br: Slot Livre
pt_pt: Slot Livre
ru: Свободный слот
ta: இலவச ச்லாட்
tr: Boş Yuva
uk: Вільний слот
zh_hans: 免费槽位

source: Free Upload Slots
ca: Llocs de càrregues lliures
cs: Volné sloty pro nahrávání
de: Freier Hochlad-Slot
es_cl: Puestos de Subida Disponibles
es_es: Puestos de subida disponibles
et: Vabad üleslaadimispesad
fr: Créneau de téléchargement libre
hu: Szabad feltöltési szál
it: Slot Liberi per Upload
lv: Brīvi augšupielādes sloti
nl: Vrije uploadslots
pl: Wolne sloty wysyłania
pt_br: Slots de Upload Gratuitos
pt_pt: Slots de Upload Gratuitos
ru: Свободные слоты для отдачи
ta: இலவச பதிவேற்றும் இடங்கள்
tr: Boş Yükleme Yuvaları
uk: Вільні слоти вивантаження
zh_hans: 免费上传槽位

source: Getting status
ca: Obtenció d'estatus
cs: Získávání stavu
de: Ermittle Status
es_cl: Obteniendo estado
es_es: Obteniendo estado
et: Oleku saamine
fr: Recherche le statut
hu: Állapot lekérése
it: Ricezione dello stato
lv: Statusa iegūšana
nl: Status opvragen
pl: Pobieranie statusu
pt_br: Obtendo status
pt_pt: A obter estado
ru: Получение статуса
ta: அந்தச்தைப் பெறுதல்
tr: Durum alınıyor
uk: Отримання статусу
zh_hans: 获取状态
